// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "正是我为我的玫瑰花费的时光",
        "才使我的玫瑰变得如此重要",
        "小傻子",
        "我也想要做一个小王子",
        "陪你一起守候满夜的星光",
        "一起去看美丽的夕阳",
        "一起去领略这个世界上各种美好的事物",
        "因为你就是驯养了我的那朵玫瑰花呀",
        "我要为我的玫瑰负责",
        "永远永远",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-10-06T20:00:00",
    // 双方的名字
    names: ["小傻子", "我爱倪"]
}
